/* Localized versions of Info.plist keys */

CFBundleName = "Sauerbraten";
CFBundleShortVersionString = "Sauerbraten 2008-06-17";
CFBundleGetInfoString = "Sauerbraten 2008-06-17 CTF Edition, Copyright 2003-2008 Sauerbraten Team.";
NSHumanReadableCopyright = "Copyright 2003-2008 Sauerbraten Team.";
